
/* Class = "NSWindow"; title = "Warp"; ObjectID = "2"; */
"2.title" = "Warp";

/* Class = "NSButtonCell"; title = "Opzione/Alt"; ObjectID = "110"; */
"110.title" = "Opzione/Alt";

/* Class = "NSTextFieldCell"; title = "Ritardo di attivazione:"; ObjectID = "111"; */
"111.title" = "Ritardo di attivazione:";

/* Class = "NSTextFieldCell"; title = "0.5s"; ObjectID = "112"; */
"112.title" = "0.5s";

/* Class = "NSTextFieldCell"; title = "Modificatori:"; ObjectID = "115"; */
"115.title" = "Modificatori:";

/* Class = "NSButtonCell"; title = "Control"; ObjectID = "116"; */
"116.title" = "Control";

/* Class = "NSButtonCell"; title = "Mela"; ObjectID = "117"; */
"117.title" = "Mela";

/* Class = "NSButtonCell"; title = "Shift"; ObjectID = "118"; */
"118.title" = "Shift";

/* Class = "NSButtonCell"; title = "Controlla ora"; ObjectID = "122"; */
"122.title" = "Controlla ora";

/* Class = "NSButtonCell"; title = "Avvia al login"; ObjectID = "125"; */
"125.title" = "Avvia al login";

/* Class = "NSTextFieldCell"; title = "Aggiornamenti:"; ObjectID = "194"; */
"194.title" = "Aggiornamenti:";

/* Class = "NSButtonCell"; title = "Controlla aggiornamenti"; ObjectID = "196"; */
"196.title" = "Controlla aggiornamenti";

/* Class = "NSButtonCell"; title = "Abilita Warp"; ObjectID = "200"; */
"200.title" = "Abilita Warp";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "217"; */
"217.title" = "-";

/* Class = "NSButtonCell"; title = "Sposta il mouse sul bordo del cambio"; ObjectID = "221"; */
"221.title" = "Sposta il mouse sul bordo del cambio";

/* Class = "NSButtonCell"; title = "Trascina gli spazi (a mò di Asteroids)"; ObjectID = "232"; */
"232.title" = "Trascina gli spazi (a mò di Asteroids)";

/* Class = "NSTextFieldCell"; title = "Opzioni:"; ObjectID = "243"; */
"243.title" = "Opzioni:";

/* Class = "NSButtonCell"; title = "Disabilita Warp sui bordi con la barra dei menù e Dock"; ObjectID = "245"; */
"245.title" = "Disabilita Warp sui bordi con la barra dei menù e Dock";

/* Class = "NSButtonCell"; title = "Clicca sul bordo dello schermo per confermare Warp"; ObjectID = "252"; */
"252.title" = "Clicca sul bordo dello schermo per confermare Warp";

/* Class = "NSTextFieldCell"; title = "Show/Hide Pager:"; ObjectID = "257"; */
"257.title" = "Show/Hide Pager:";
